{
  "HEADER_TITLE": "InTechBud Sp. z o.o",
  "MENU_ITEM_DOCUMENTS": "COMPANY DOCUMENTS",
  "MENU_ITEM_INSURANCE": "SERVICES",
  "MENU_ITEM_CONTACT": "CONTACTS",
  "INFO_TEXT": "Construction Company <span class='highlight'>InTechBud</span> is a dynamic company that specializes in comprehensive construction services, including the construction of both residential and non-residential buildings. With our experience and commitment to the construction industry, we are ready to meet the most demanding projects, ensuring reliability and professionalism at every stage of implementation.<br><br>Our main areas of activity include:<br><br><span class='highlight'>Construction of residential and non-residential buildings:</span><br>Thanks to a team of qualified construction workers, we are able to implement construction projects from scratch, taking into account the latest safety and energy efficiency standards.<br><br><span class='highlight'>Finishing construction works:</span><br>Our company offers comprehensive finishing services, including painting, installation, plastering and all other finishing works. We strive for an aesthetic and durable finish of each project.<br><br><span class='highlight'>Road transport of goods:</span><br>We have our own fleet of vehicles adapted to transport construction materials and other goods throughout the country. We ensure timely and safe delivery of materials to the construction site.<br><br><span class='highlight'>Non-specialist cleaning of buildings and industrial facilities:</span><br>Our company offers cleaning services, both on construction sites and in industrial facilities. We maintain cleanliness in accordance with applicable norms and standards.<br><br>In our work, we are guided by the principles of transparency, punctuality and reliability. We operate with respect for the environment, using modern technologies and nature-friendly materials. Our staff is a team of experienced specialists, ready to meet even the most complex challenges.<br><br><span class='highlight'>InTechBud</span> is a guarantee of reliability, quality and punctuality. We are ready to undertake any task related to the construction industry, providing comprehensive support from the design concept to the final finishing.<br><br>",
  "CONTACT_TITLE": "Contacts:",
  "CONTACT_PHONE": "Phone: +48575833880",
  "CONTACT_EMAIL": "E-Mail: intechbud@gmail.com",
  "ADDRESS_HOURS": "Opening Hours Monday - Friday 09.00 AM - 05.00 PM",
  "ADDRESS_LOCATION": "Address: Wrocław, ul. Komandorska 53A, lok: 4B"
}
