{
  "HEADER_TITLE": "InTechBud Sp. z o.o",
  "MENU_ITEM_DOCUMENTS": "ДОКУМЕНТИ ФІРМИ",
  "MENU_ITEM_INSURANCE": "ПОСЛУГИ",
  "MENU_ITEM_CONTACT": "КОНТАКТИ",
  "INFO_TEXT": "Будівельна компанія <span class='highlight'>'ІнТехБуд'</span> – це динамічна компанія, яка спеціалізується на комплексних будівельних послугах, включаючи будівництво як житлових, так і нежитлових будівель. Завдяки нашому досвіду та відданості будівельній галузі ми готові виконати найвимогливіші проекти, забезпечуючи надійність та професіоналізм на кожному етапі реалізації.<br><br>Наші основні сфери діяльності включають:<br><br><span class='highlight'>Будівництво житлових та нежитлових об'єктів -житлові будинки:</span><br>Завдяки команді кваліфікованих будівельників ми можемо реалізовувати будівельні проекти з нуля, враховуючи новітні стандарти безпеки та енергоефективності.<br><br><span class='highlight'>Оздоблювальні будівельні роботи:</span><br>Наша компанія пропонує комплексні оздоблювальні послуги, включаючи фарбування, монтаж, штукатурку та всі інші оздоблювальні роботи. Ми прагнемо до естетичної та довговічної обробки кожного проекту.<br><br><span class='highlight'>Автомобільні перевезення вантажів:</span><br>Маємо власний автопарк, пристосований для перевезення будівельних матеріалів та інших вантажів по всій території країни. Ми забезпечуємо своєчасну та безпечну доставку матеріалів на будівельний майданчик.<br><br><span class='highlight'>Неспеціалізоване прибирання будівель і промислових об'єктів:</span><br>Наша компанія надає послуги з прибирання, як будівельних, так і промислових об'єктів. Ми підтримуємо чистоту відповідно до діючих норм і стандартів.<br><br>У своїй роботі ми керуємося принципами прозорості, пунктуальності та надійності. Ми працюємо з повагою до навколишнього середовища, використовуючи сучасні технології та екологічно чисті матеріали. Наш колектив - це команда досвідчених фахівців, готових вирішити навіть найскладніші завдання.<br><br><span class='highlight'>ІнТехБуд</span> - це гарантія надійності, якості та пунктуальності. Ми готові взятися за будь-яке завдання, пов'язане з будівельною галуззю, забезпечуючи комплексний супровід від концепції дизайну до остаточної обробки.<br><br>",
  "CONTACT_TITLE": "Контакти:",
  "CONTACT_PHONE": "Тел: +48575833880",
  "CONTACT_EMAIL": "Пошта: intechbud@gmail.com",
  "ADDRESS_HOURS": "Години праці Понеділок - п'ятниця 09.00 - 17.00",
  "ADDRESS_LOCATION": "Адрес: Вроцлав, вул. Командорська 53А, лок: 4Б"
}
