{
  "HEADER_TITLE": "InTechBud Sp. z o.o",
  "MENU_ITEM_DOCUMENTS": "DOKUMENTY FIRMY",
  "MENU_ITEM_LICENSE": "LICENCJA",
  "MENU_ITEM_INSURANCE": "UBEZPIECZENIE",
  "MENU_ITEM_CONTACT": "KONTAKT",
  "INFO_TEXT": "Firma Budowlana <span class='highlight'>InTechBud</span> to dynamiczne przedsiębiorstwo, które specjalizuje się w kompleksowych usługach budowlanych, obejmujących wznoszenie zarówno budynków mieszkalnych, jak i niemieszkalnych. Z naszym doświadczeniem i zaangażowaniem w branżę budowlaną jesteśmy gotowi sprostać najbardziej wymagającym projektom, zapewniając solidność i profesjonalizm na każdym etapie realizacji.<br><br>Nasze główne obszary działalności obejmują:<br><br><span class='highlight'>Wznoszenie budynków mieszkalnych i niemieszkalnych:</span><br>Dzięki zespołowi wykwalifikowanych pracowników budowlanych jesteśmy w stanie zrealizować projekty budowlane od podstaw, uwzględniając najnowsze standardy bezpieczeństwa i energooszczędności.<br><br><span class='highlight'>Roboty budowlane wykończeniowe:</span><br>Nasza firma oferuje kompleksowe usługi wykończeniowe, obejmujące prace malarskie, instalacyjne, tynkarskie oraz wszelkie inne prace wykończeniowe. Dążymy do estetycznego i trwałego wykończenia każdego projektu.<br><br><span class='highlight'>Transport drogowy towarów:</span><br>Posiadamy własną flotę pojazdów dostosowaną do przewozu materiałów budowlanych i innych towarów na terenie kraju. Zapewniamy terminową i bezpieczną dostawę materiałów na plac budowy.<br><br><span class='highlight'>Niespecjalistyczne sprzątanie budynków i obiektów przemysłowych:</span><br>Nasza firma oferuje usługi sprzątania, zarówno na placu budowy, jak i w obiektach przemysłowych. Zajmujemy się utrzymaniem czystości zgodnie z obowiązującymi normami i standardami.<br><br>W naszej pracy kierujemy się zasadami transparentności, terminowości i rzetelności. Działamy z poszanowaniem dla środowiska, używając nowoczesnych technologii i materiałów przyjaznych dla natury. Nasza kadra pracownicza to zespół doświadczonych specjalistów, gotowych sprostać nawet najbardziej skomplikowanym wyzwaniom.<br><br><span class='highlight'>InTechBud</span> to gwarancja solidności, jakości i terminowości. Jesteśmy gotowi podjąć się każdego zadania związanego z branżą budowlaną, zapewniając kompleksowe wsparcie od koncepcji projektu po finalne wykończenie.<br><br>",
  "CONTACT_TITLE": "Kontakt:",
  "CONTACT_PHONE": "Tel: +48575833880",
  "CONTACT_EMAIL": "E-Mail: intechbud@gmail.com",
  "ADDRESS_HOURS": "Godziny Otwarcia Poniedziałek - Piątek 09.00-17.00",
  "ADDRESS_LOCATION": "Adress: Wrocław, ul. Komandorska 53A, lok: 4B"
}